{

    "BAŞVURU FORMU DOLDURUN": "Başvuru Formu doldurun!",
    "ANA SAYFA": "Ana Sayfa",
    "SIGORTA ÜRÜNLERI":"Sigorta Ürünleri",
    "ŞUBE BAŞVURUSU": "Şube Başvurusu",
    "İŞ ORTAKLARI": "İş Ortakları",
    "HAKKIMIZDA": "Hakkımızda",
    "BAŞVURU": "Başvuru",
    "BİZE ULAŞIN": "Bize Ulaşın",
    "HIZLI VE KOLAY":"Hızlı ve kolay",
    "SIGORTALI OLUN!":"Sigortalı olun!",
    "SIGORTA SAĞLANANA KADAR SADECE BIR ADIM UZAKTASINIZ...":"Sigorta sağlanana kadar Sadece bir adım uzaktasınız...",
    "AD":"Ad",
    "SOYAD":"Soyad",
    "TC VEYA PASAPORT NUMARASI":"TC veya Pasaport Numarası",
    "TELEFON NUMARASI":"Telefon Numarasi",
    "SIGORTA ÜRÜNÜ SEÇIN":"Sigorta Ürünü Seçin",
    "KAYIT":"Kayıt",
    "WHATSAPP DESTEĞI":"Whatsapp Desteği",
    "ÜRÜNLERIMIZ": "Ürünlerimiz",
    "YABANCI SAĞLIK":"Yabancı Sağlık",
    "TAMAMLAYICI SIGORTASI":"Tamamlayici Sigortası",
    "SEYAHAT SAĞLIK":"Seyahat Sağlık",
    "İNCOMING":"İncoming",
    "IMM":"IMM",
    "KASKO SIGORTASI":"Kasko Sigortası",
    "TRAFIK SIGORTASI":"Trafik Sigortasi",
    "DOĞUM SIGORTASI":"Doğum Sigortası",
    "DASK SIGORTASI":"DASK Sigortası",
    "EVIM GÜVENDE":"Evim Güvende",
    "TÜRKIYE GENELINDE FAALIYET GÖSTEREN ÖNDE GELEN BIR SIGORTA ACENTESI OLARAK MÜŞTERILERE KAPSAMLI SIGORTA ÇÖZÜMLERI SUNMAKTADIR. FIRMAMIZ, SIGORTA SEKTÖRÜNDEKI ZENGIN DENEYIMI VE UZMAN KADROSUYLA MÜŞTERILERINE GÜVENILIR, KALITELI VE MÜŞTERI ODAKLI HIZMETLER SUNMAKTADIR.LIVIST SIGORTA, GENIŞ ÜRÜN YELPAZESIYLE BIREYSEL VE KURUMSAL MÜŞTERILERIN IHTIYAÇLARINA UYGUN SIGORTA POLIÇELERI SUNMAKTADIR. HAYAT SIGORTASI, SAĞLIK SIGORTASI, ARAÇ SIGORTASI, KONUT SIGORTASI, SEYAHAT SIGORTASI VE DAHA BIRÇOK SIGORTA TÜRÜNDE ÇÖZÜMLER SUNARAK MÜŞTERILERININ HAYATINI VE IŞINI GÜVENCE ALTINA ALMAYI HEDEFLEMEKTEDIR. MÜŞTERI MEMNUNIYETI ODAKLI ÇALIŞMA PRENSIBI SAYESINDE LIVIST SIGORTA, MÜŞTERILERINE KIŞIYE ÖZEL SIGORTA ÇÖZÜMLERI SUNAR. GÜVENILIR VE UZMAN EKIBIMIZ, HER MÜŞTERININ IHTIYAÇLARINI ANLAMAK VE EN UYGUN POLIÇEYI SUNMAK IÇIN TITIZLIKLE ÇALIŞIR. TÜRKIYE&APOSNIN DÖRT BIR YANINDAKI MÜŞTERILERE ULAŞARAK, HAYATLARINI VE IŞLERINI KORUMAK IÇIN LIVIST SIGORTA HER ZAMAN YANINIZDADIR.": "Livist Sigorta , Türkiye genelinde faaliyet gösteren önde gelen bir sigorta acentesi olarak müşterilere kapsamlı sigorta çözümleri sunmaktadır. Firmamız, sigorta sektöründeki zengin deneyimi ve uzman kadrosuyla müşterilerine güvenilir, kaliteli ve müşteri odaklı hizmetler sunmaktadır. Livist Sigorta, geniş ürün yelpazesiyle bireysel ve kurumsal müşterilerin ihtiyaçlarına uygun sigorta poliçeleri sunmaktadır. Hayat sigortası, sağlık sigortası, araç sigortası, konut sigortası, seyahat sigortası ve daha birçok sigorta türünde çözümler sunarak müşterilerinin hayatını ve işini güvence altına almayı hedeflemektedir. Müşteri memnuniyeti odaklı çalışma prensibi sayesinde Livist Sigorta, müşterilerine kişiye özel sigorta çözümleri sunar. Güvenilir ve uzman ekibimiz, her müşterinin ihtiyaçlarını anlamak ve en uygun poliçeyi sunmak için titizlikle çalışır. Türkiye&aposnin dört bir yanındaki müşterilere ulaşarak, hayatlarını ve işlerini korumak için Livist Sigorta her zaman yanınızdadır.",
    "CANLI DESTEK VE WHATSAPP’LA BIZE ULAŞIBILIRSINIZ" : "Canlı Destek ve Whatsapp’la bize Ulaşıbılırsınız",
    "DANIŞMANLIK VEYA SIGORTA SATIN ALMAK IÇIN BIZE ULAŞIN.":"Danışmanlık veya sigorta satın almak için bize ulaşın.",
    "CANLI DESTEK":"Canlı Destek",
    "HATALI EMAIL VEVA ŞİFRE":"Hatalı emaıl veva password",
    "E-POSTA":"E-Posta",
    "ŞİFRE":"Şifre",
    "VEYA":"veya",
    "HESABIN YOK MU ? KAYIT OL":"Hesabın yok mu ? Kayıt ol",
    "GİRİŞ":"Giriş",
    "BU ALAN ZORUNLUDUR":"Bu alan zorunludur",
    "KULLANCI GIRIŞ":"Kullancı giriş",
    "SEÇENEKLER":"Seçenekler"
    
  
  

  
}