{
  "BAŞVURU FORMU DOLDURUN": "Fill in the application form",
  "ANA SAYFA": "Home",
  "SIGORTA ÜRÜNLERI":"Insurance Types",
  "ŞUBE BAŞVURUSU": "Branch Application",
  "İŞ ORTAKLARI": "Collaborators",
  "HAKKIMIZDA": "About",
  "BAŞVURU": "Application",
  "BİZE ULAŞIN": "Contact Us",
  "HIZLI VE KOLAY":"Easy and Fast",
  "SIGORTALI OLUN!":"Get Insured!",
  "SIGORTA SAĞLANANA KADAR SADECE BIR ADIM UZAKTASINIZ...":"You're only one step away from insurance...",
  "AD":"Name",
  "SOYAD":"Surname",
  "TC VEYA PASAPORT NUMARASI":"TC or Passport number",
  "TELEFON NUMARASI":"Phone number",
  "SIGORTA ÜRÜNÜ SEÇIN":"Choose the insurrance type",
  "KAYIT":"Apply",
  "WHATSAPP DESTEĞI":"Help on Whatsapp",
  "ÜRÜNLERIMIZ": "Types of Insurance",
  "YABANCI SAĞLIK":"Foreginer Health",
  "TAMAMLAYICI SIGORTASI":"Tamamlayici Insurance",
  "SEYAHAT SAĞLIK":"Travel Health",
  "İNCOMING":"İncoming",
  "IMM":"IMM",
  "KASKO SIGORTASI":"Kasko Insurance",
  "TRAFIK SIGORTASI":"Trafik Insurace",
  "DOĞUM SIGORTASI":"Wedding Insurance",
  "DASK SIGORTASI":"DASK Insurance",
  "EVIM GÜVENDE":"House Safety",
  "TÜRKIYE GENELINDE FAALIYET GÖSTEREN ÖNDE GELEN BIR SIGORTA ACENTESI OLARAK MÜŞTERILERE KAPSAMLI SIGORTA ÇÖZÜMLERI SUNMAKTADIR. FIRMAMIZ, SIGORTA SEKTÖRÜNDEKI ZENGIN DENEYIMI VE UZMAN KADROSUYLA MÜŞTERILERINE GÜVENILIR, KALITELI VE MÜŞTERI ODAKLI HIZMETLER SUNMAKTADIR.LIVIST SIGORTA, GENIŞ ÜRÜN YELPAZESIYLE BIREYSEL VE KURUMSAL MÜŞTERILERIN IHTIYAÇLARINA UYGUN SIGORTA POLIÇELERI SUNMAKTADIR. HAYAT SIGORTASI, SAĞLIK SIGORTASI, ARAÇ SIGORTASI, KONUT SIGORTASI, SEYAHAT SIGORTASI VE DAHA BIRÇOK SIGORTA TÜRÜNDE ÇÖZÜMLER SUNARAK MÜŞTERILERININ HAYATINI VE IŞINI GÜVENCE ALTINA ALMAYI HEDEFLEMEKTEDIR. MÜŞTERI MEMNUNIYETI ODAKLI ÇALIŞMA PRENSIBI SAYESINDE LIVIST SIGORTA, MÜŞTERILERINE KIŞIYE ÖZEL SIGORTA ÇÖZÜMLERI SUNAR. GÜVENILIR VE UZMAN EKIBIMIZ, HER MÜŞTERININ IHTIYAÇLARINI ANLAMAK VE EN UYGUN POLIÇEYI SUNMAK IÇIN TITIZLIKLE ÇALIŞIR. TÜRKIYE&APOSNIN DÖRT BIR YANINDAKI MÜŞTERILERE ULAŞARAK, HAYATLARINI VE IŞLERINI KORUMAK IÇIN LIVIST SIGORTA HER ZAMAN YANINIZDADIR.": "operating as a prominent insurance agency across Turkey, offers comprehensive insurance solutions to its clients. With its wealth of experience in the insurance industry and a team of experts, our company provides reliable, high-quality, and customer-centric services to its clients.Livist Insurance presents individual and corporate customers with tailored insurance policies through an extensive range of products. By offering solutions in various insurance categories such as life insurance, health insurance, vehicle insurance, home insurance, travel insurance, and many others, our aim is to secure the lives and businesses of our clients. Through a principle of customer satisfaction-focused operations, Livist Insurance provides personalized insurance solutions. Our trustworthy and expert team diligently works to understand the needs of each customer and to offer the most suitable policies. Reaching clients across all corners of Turkey, Livist Insurance is always by your side, safeguarding your lives and businesses.",
  "CANLI DESTEK VE WHATSAPP’LA BIZE ULAŞIBILIRSINIZ" : "Contact Us Using Whatsapp Or Direct Call",
  "DANIŞMANLIK VEYA SIGORTA SATIN ALMAK IÇIN BIZE ULAŞIN.":"For consultation or getting insurance ",
  "CANLI DESTEK":"Live Support",
  "HATALI EMAIL VEVA ŞİFRE":"Hatalı email veya password",
  "E-POSTA":"Email",
  "ŞİFRE":"Password",
  "VEYA":"Or",
  "HESABIN YOK MU ? KAYIT OL":"Don't have an account ? Register.",
  "GİRİŞ":"Login",
  "BU ALAN ZORUNLUDUR":"This field is required",
  "LİVİST SİGORTAYA GİRİŞ YAP":"Login to Livist Sigorta",
  "KULLANCI GIRIŞ":"User Login",
  "SEÇENEKLER":"Options"


}